[
    {
        "id": 1,
        "header": "What is Cinex?",
        "body": "Cinex is a streaming service that offers a wide variety of award-winning TV shows, movies, anime, documentaries, and more on thousands of internet-connected devices.\n\nYou can watch as much as you want, whenever you want without a single commercial – all for one low monthly price. There's always something new to discover and new TV shows and movies are added every week!"
    },
    {
        "id": 2,
        "header": "How much does Cinex cost?",
        "body": "Watch Cinex on your smartphone, tablet, Smart TV, laptop, or streaming device, all for one fixed monthly fee. Plans range from $9.99 to $19.99 a month. No extra costs, no contracts."
    },
    {
        "id": 3,
        "header": "Where can I watch?",
        "body": "Watch anywhere, anytime. Sign in with your Cinex account to watch instantly on the web at Cinex.com from your personal computer or on any internet-connected device that offers the Cinex app, including smart TVs, smartphones, tablets, streaming media players and game consoles.\n\nYou can also download your favorite shows with the iOS, Android, or Windows 10 app. Use downloads to watch while you're on the go and without an internet connection. Take Cinex with you anywhere."
    },
    {
        "id": 4,
        "header": "How do I cancel?",
        "body": "Cinex is flexible. There are no pesky contracts and no commitments. You can easily cancel your account online in two clicks. There are no cancellation fees – start or stop your account anytime."
    },
    {
        "id": 5,
        "header": "What can I watch on Cinex?",
        "body": "Cinex has an extensive library of feature films, documentaries, TV shows, anime, award-winning Cinex originals, and more. Watch as much as you want, anytime you want."
    },
    {
        "id": 6,
        "header": "Is Cinex good for kids",
        "body": "The Cinex Kids experience is included in your membership to give parents control while kids enjoy family-friendly TV shows and movies in their own space.\n\nKids profiles come with PIN-protected parental controls that let you restrict the maturity rating of content kids can watch and block specific titles you don’t want kids to see."
    }
]